{
    "misunderstood": "Não entendi, você pode repetir?",
    "mute": "Não estou te ouvindo, pode falar mais alto por favor?",
    "AderirProduto": "Entendi, você quer fazer adesão de algum produto, certo?",
    "AnteciparPromocao": "Entendi, você quer antecipar uma promoção, certo?",
    "BloquearPorPerdaOuRoubo": "Entendi, você quer fazer fazer um bloqueio por perda ou roubo, certo?",
    "CancelarLinhaOuProduto": "Entendi, você quer falar sobre cancelamento, certo?",
    "confirmar": "Se você estiver confirmando, diga sim, caso contrário diga não.",
    "ConsultarDados": "Entendi, você quer fazer uma consulta de dados, certo?",
    "ConsultarRecarga": "Entendi, você quer consultar saldo de recarga, certo?",
    "DesbloquearLinhaOuAparelho": "Entendi, você quer desbloquear linha ou aparelho, certo?",
    "DetalharConsumo": "Entendi, você quer detalhar seu consumo, certo?",
    "FalarAtendente": "Entendi, você quer falar com um atendente, certo?",
    "FalarImproperio": "",
    "FalarOutrosAssuntos": "Entendi, você quer falar sobre outros assuntos, certo?",
    "FazerTrote": "",
    "greet": "",
    "InformarBonusConsumido": "Entendi, você quer saber sobre seu bônus, certo?",
    "InformarCompartilhamentoInternet": "Entendi, você quer saber sobre compartilhamento de internet, certo?",
    "InformarProduto": "",
    "negar": "Se você estiver confirmando, diga sim, caso contrário diga não.",
    "None": "",
    "PassarTrote": "",
    "PedirAnteciparPromocao": "Entendi, você quer antecipar uma promoção, certo?",
    "PedirDesconto": "Entendi, você quer falar sobre desconto, certo?",
    "PedirRepetir": "",
    "PedirTrocarPlano": "Entendi, você quer trocar de plano, certo?",
    "PedirUrgencia": "Entendi, você quer urgência na sua solicitação, certo?",
    "QuestionarLocalidade": "Entendi, você está com dúvida relacionada a localidade, certo?",
    "ReclamarFrequencia": "Entendi, você quer fazer uma reclamação sobre frequência, certo?",
    "ReclamarPrazo": "Entendi, você quer fazer uma reclamação sobre prazo, certo?",
    "ReclamarPrazoEstourado": "Entendi, você quer falar sobre prazo estourado, certo?",
    "RenovarProduto": "Entendi, você quer renovar o produto, certo?",
    "ReportarProblemaTecnico": "Entendi, você quer reportar um problema técnico, certo?",
    "saber_causa": "Entendi, você quer saber a causa do problema, certo?",
    "saber_prazo_normalizacao": "Entendi, você quer saber o prazo de normalização, certo?",
    "solicitar_visita_tecnica": "Entendi, você quer solicitar uma visita técnica, certo?",
    "TratarPortabilidade": "Entendi, você quer falar sobre portabilidade, certo?",
    "TrocarProduto": "Entendi, você quer trocar seu produto, certo?",
    "SolicitarProtocolo": "Entendi, você quer o protocolo, certo?"
}